adw-gtk-theme
adwaita-dark
adwaita-qt5
adwaita-qt6
alacritty
alvr-git
amd-ucode
aquamarine-git
ark
baobab
base
base-devel
bashtop
bat
bc
bind
blueman
brightnessctl
btrfs-progs
checkupdates-with-aur
cliphist
cpupower-gui
cups
discord
dolphin
efibootmgr
eog
epson-inkjet-printer-escpr
epson-printer-utility
evince
fastfetch
feh
file-roller
flatpak
font-manager
fzf
gamemode
gedit
geekbench
git
gnome-keyring
gnome-tweaks
google-chrome
goverlay
gparted
gradience
greetd
grub
grub-btrfs
grub-customizer
gtk-engine-murrine
gvfs-smb
heroic-games-launcher
htop
hypridle
hyprland-git
hyprlock
hyprpaper
hyprshot
inetutils
inotify-tools
kdenlive
kitty
krita
kubectl-bin
kvantum
kvantum-qt5
lact
lib32-gtk2
lib32-libva-mesa-driver
lib32-mesa
lib32-mesa-vdpau
lib32-vulkan-radeon
libadwaita-without-adwaita-git
libreoffice-still-pl
libva-mesa-driver
libva-utils
libva-vdpau-driver
libvncserver
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
linux-wallpaperengine-git
linux-zen
linux-zen-headers
localsend
lua-language-server
lxappearance
mako
man-db
mattermost-desktop
mesa-vdpau
mullvad-vpn-bin
nautilus
ncdu
neovim
network-manager-applet
networkmanager
networkmanager-openvpn
nexusmods-app-bin
nmap
noto-fonts-emoji
nvtop
nwg-dock-hyprland
nwg-drawer
nwg-look
obs-plugin-input-overlay
obs-studio
obsidian
openssh
otf-font-awesome
pacman-contrib
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
plasma-framework5
plymouth
polkit-gnome
polkit-kde-agent
powertop
prometheus-node-exporter
proton-ge-custom-bin
protontricks-git
psensor
python-aiohttp
python-pip
python-pynvim
qbittorrent
qemu-full
qpwgraph
qt5-wayland
qt5ct
qt6ct
ranger
reflector
remmina
remmina-plugin-ultravnc
ripgrep
rocm-opencl-runtime
rofi-calc-git
rofi-emoji-git
rofi-wayland
rofimoji-git
sane-airscan
sddm-conf
seahorse
showmethekey
simple-scan
sl
smartmontools
solaar
spotify
steam
sudo
sunshine
sysbench
system-config-printer
the_silver_searcher
timeshift
timeshift-autosnap
tk
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
ttf-twemoji-color
unrar
vbam-wx
vdpauinfo
vesktop
vim
virt-manager
vlc
vscodium
vulkan-radeon
waybar-git
wayvnc
webcord
wg-client
wget
winbox
wireguard-tools
wireplumber
wl-clip-persist
xdg-desktop-portal-gnome-git
xdg-desktop-portal-gtk-git
xdg-desktop-portal-wlr-git
xdg-user-dirs
xf86-video-amdgpu
xorg-xev
xorg-xhost
xsettingsd
xwaylandvideobridge-git
yay
yubico-authenticator-bin
zen-browser-avx2-bin
zenmonitor3-git
zsh
zsh-autosuggestions
zsh-completions
